/* Drawing Title @ Z% */
"%@ @ %d%%" = "%1$@ @ %2$d%%";

/* %lu Drawings Selected */
"%lu Drawings Selected" = "%lu 枚選択中";

/* Format string for Openclipart search results */
"%lu items found" = "%lu 件ヒット";

/* 1 Drawing Selected */
"1 Drawing Selected" = "1 枚選択中";

/* Label for Openclipart search results (1) */
"1 item found" = "1 件ヒット";

/* A3 */
"A3" = "A3";

/* A4 */
"A4" = "A4";

/* Activity */
"Activity" = "アクティビティ";

/* Add Anchor Points */
"Add Anchor Points" = "アンカーポイントの追加";

/* Add to Photo Album */
"Add to Photo Album" = "フォトアルバムへ追加";

/* Align Bottom */
"Align Bottom" = "下段揃え";

/* Align Center */
"Align Center" = "中央揃え";

/* Align Left */
"Align Left" = "左揃え";

/* Align Middle */
"Align Middle" = "中段揃え";

/* Align Right */
"Align Right" = "右揃え";

/* Align Top */
"Align Top" = "上段揃え";

/* Are you sure you want to unlink your Dropbox account? */
"Are you sure you want to unlink your Dropbox account?" = "Dropboxアカウントとの接続を解除しますか?";

/* Arrange */
"Arrange" = "アレンジ";

/* arrowheads */
"arrowheads" = "先端形状";

/* Arrowheads */
"Arrowheads" = "先端形状";

/* B4 */
"B4" = "B4";

/* B5 */
"B5" = "B5";

/* Blend Back to Front */
"Blend Back to Front" = "背面から前面へブレンド";

/* Blend Horizontally */
"Blend Horizontally" = "水平方向にブレンド";

/* Blend Mode */
"Blend Mode" = "ブレンドモード";

/* Blend Vertically */
"Blend Vertically" = "垂直方向にブレンド";

/* blur */
"blur" = "ぼかし";

/* Bring Forward */
"Bring Forward" = "前面へ";

/* Bring to Front */
"Bring to Front" = "最前面へ";

/* Broken Drawing */
"Broken Drawing" = "破損したイラスト";

/* Cancel */
"Cancel" = "キャンセル";

/* Centimeters */
"Centimeters" = "センチメートル";

/* Check out my Inkpad drawing! */
"Check out my Inkpad drawing!" = "Inkpadで描いたイラストです!";

/* Abbreviation for Centimeters unit */
"cm" = "cm";

/* Color */
"Color" = "カラー";

/* Color Balance… */
"Color Balance…" = "カラーバランス…";

/* Combine Paths */
"Combine Paths" = "複合パス化";

/* Copy */
"Copy" = "コピー";

/* Copy Drawing */
"Copy Drawing" = "イラストをコピー";

/* Corner Radius */
"Corner Radius" = "角丸サイズ";

/* Create new drawing */
"Create" = "作成";

/* Create Outlines from Text */
"Create Outlines from Text" = "テキストからアウトラインを作成";

/* Creating Document... */
"Creating Document..." = "ドキュメントを作成中...";

/* Custom Size */
"Custom Size" = "カスタムサイズ";

/* Cut */
"Cut" = "カット";

/* Darken */
"Darken" = "比較（暗）";

/* dash */
"dash" = "破線";

/* Decay */
"Decay" = "Decay";

/* Delete */
"Delete" = "削除";

/* Delete %d Drawings */
"Delete %d Drawings" = "イラストを %d 枚削除する";

/* Delete Anchor Points */
"Delete Anchor Points" = "アンカーポイントを削除";

/* Delete Drawing */
"Delete Drawing" = "イラストを 1 枚削除する";

/* Desaturate */
"Desaturate" = "モノクロ化";

/* Deselect All */
"Deselect All" = "選択を全て解除";

/* Difference */
"Difference" = "差の絶対値";

/* Distribute Horizontally */
"Distribute Horizontally" = "水平方向に均等配置";

/* Distribute Vertically */
"Distribute Vertically" = "垂直方向に均等配置";

/* Download Problem */
"Download Problem" = "ダウンロード障害";

/* Downloading “%@” */
"Downloading “%@”" = "“%@” をダウンロード中";

/* Default drawing name prefix */
"Drawing" = "イラスト";

/* Drawing Size */
"Drawing Size" = "描画サイズ";

/* Dropbox */
"Dropbox" = "Dropbox";

/* Duplicate */
"Duplicate" = "複製";

/* Duplicate and Transform Again */
"Duplicate and Transform Again" = "複製と変形を再実行";

/* Duplicate Drawing */
"Duplicate Drawing" = "イラストを複製";

/* Duplicate in Place */
"Duplicate in Place" = "同じ場所に複製";

/* Dynamic 'Smart' alignment guides */
"Dynamic Guides" = "スマートガイド";

/* Edit */
"Edit" = "編集";

/* Email */
"Email" = "Eメール";

/* Eraser Size */
"Eraser Size" = "消しゴムサイズ";

/* Exclude */
"Exclude" = "中マド";

/* Exclusion */
"Exclusion" = "除外";

/* Export as PDF */
"Export as PDF" = "PDF形式でエクスポート";

/* Export as PNG */
"Export as PNG" = "PNG形式でエクスポート";

/* Export as SVG */
"Export as SVG" = "SVG形式でエクスポート";

/* Fill */
"Fill" = "塗り";

/* Flip Horizontally */
"Flip Horizontally" = "水平方向に反転";

/* Flip Vertically */
"Flip Vertically" = "垂直方向に反転";

/* Font */
"Font" = "フォント";

/* Font Library */
"Font Library" = "フォントライブラリ";

/* Fonts */
"Fonts" = "フォント";

/* Gallery */
"Gallery" = "ギャラリー";

/* gap */
"gap" = "隙間";

/* Gradient */
"Gradient" = "グラデーション";

/* Grid */
"Grid" = "グリッド";

/* Grid Spacing */
"Grid Spacing" = "グリッド間隔";

/* Group */
"Group" = "グループ";

/* Height */
"Height" = "高さ";

/* Help */
"Help" = "ヘルプ";

/* Hue */
"Hue" = "色相";

/* Hue and Saturation… */
"Hue and Saturation…" = "色相と彩度…";

/* Import */
"Import" = "インポート";

/* Import %lu */
"Import %lu" = "%lu をインポート";

/* Import All */
"Import All" = "全てインポート";

/* Import Problem */
"Import Problem" = "インポート障害";

/* Import your own fonts via Dropbox */
"Import your own fonts via Dropbox" = "Dropboxからオリジナルのフォントをインポートできます";

/* Importing “%@” */
"Importing “%@”" = "“%@” をインポート中";

/* Abbreviation for Inches unit */
"in" = "in";

/* Inches */
"Inches" = "インチ";

/* Name of Help html file */
"index" = "index";

/* Inkpad could not import “%@”. It may be corrupt or in a format that's not supported. */
"Inkpad could not import “%@”. It may be corrupt or in a format that's not supported." = "“%@” をインポートできませんでした。ファイルが破損しているかサポートされない形式である可能性があります。";

/* Inkpad could not import “%@”. There is not enough available memory. */
"Inkpad could not import “%@”. There is not enough available memory." = "“%@”をインポートできませんでした。充分なメモリを確保できません。";

/* Inkpad could not open the requested drawing. */
"Inkpad could not open the requested drawing." = "指定されたイラストを開けませんでした。";

/* Inkpad Drawing */
"Inkpad Drawing" = "Inkpad イラスト";

/* Inkpad Help */
"Inkpad Help" = "Inkpad ヘルプ";

/* Intersect */
"Intersect" = "交差";

/* Invert */
"Invert" = "色調反転";

/* Isolate Active Layer */
"Isolate Active Layer" = "アクティブレイヤの分離";

/* Join Paths */
"Join Paths" = "パスの結合";

/* Landscape */
"Landscape" = "横長";

/* Layer %d */
"Layer %d" = "レイヤー %d";

/* Layers */
"Layers" = "レイヤー";

/* U.S. Legal Paper Size */
"Legal" = "Legal";

/* U.S. Letter Paper Size */
"Letter" = "Letter";

/* Lighten */
"Lighten" = "比較（明）";

/* Luminosity */
"Luminosity" = "輝度";

/* Mask */
"Mask" = "マスク";

/* Millimeters */
"Millimeters" = "ミリメーター";

/* Abbreviation for Millimeters unit */
"mm" = "mm";

/* Multiply */
"Multiply" = "乗算";

/* New Drawing */
"New Drawing" = "新規イラスト";

/* Label for no Openclipart search results */
"No items found" = "検索にヒットしませんでした";

/* None */
"None" = "なし";

/* Normal */
"Normal" = "通常";

/* Number of Points */
"Number of Points" = "角の数";

/* Number of Sides */
"Number of Sides" = "辺の数";

/* offset */
"offset" = "オフセット";

/* OK */
"OK" = "OK";

/* Alert text when deleting multiple drawings */
"Once deleted, these drawings cannot be recovered." = "一度削除してしまうと，これらのイラストは復元できません。";

/* Alert text when deleting 1 drawing */
"Once deleted, this drawing cannot be recovered." = "一度削除してしまうと，このイラストは復元できません。";

/* Title of Openclipart import panel. Probably shouldn't be localized. */
"Openclipart" = "Openclipart";

/* Page orientation (landscape/portrait) */
"Orientation" = "用紙方向";

/* Outline Mode */
"Outline Mode" = "アウトラインモード";

/* Outline Stroke */
"Outline Stroke" = "線のアウトライン化";

/* Overlay */
"Overlay" = "オーバレイ";

/* Paste */
"Paste" = "貼り付け";

/* Path */
"Path" = "パス";

/* Abbreviation for Picas unit */
"pc" = "pc";

/* Photo */
"Photo" = "写真";

/* Picas */
"Picas" = "パイカ";

/* Pixels */
"Pixels" = "ピクセル";

/* Place Text on Path */
"Place Text on Path" = "パス上にテキストを配置";

/* Points */
"Points" = "ポイント";

/* Portrait */
"Portrait" = "縦長";

/* Post on Facebook */
"Post on Facebook" = "Facebookへ投稿";

/* Print */
"Print" = "印刷";

/* Print Drawing */
"Print Drawing" = "イラストを印刷";

/* Abbreviation for Points unit */
"pt" = "pt";

/* Abbreviation for Pixels unit */
"px" = "px";

/* Reverse Path Direction */
"Reverse Path Direction" = "パスの向きを逆転";

/* Rulers */
"Rulers" = "ルーラー";

/* Samples */
"Samples" = "サンプル";

/* Saturation */
"Saturation" = "彩度";

/* Screen */
"Screen" = "スクリーン";

/* Openclipart search bar placeholder text. */
"Search Openclipart" = "Openclipartを検索";

/* Select */
"Select" = "選択";

/* Select All */
"Select All" = "全選択";

/* Select All in Layer */
"Select All in Layer" = "レイヤ内を全選択";

/* Select Drawings */
"Select Drawings" = "イラストの選択";

/* Select Swatches */
"Select Swatches" = "スウォッチの選択";

/* Send */
"Send" = "送信";

/* Send Backward */
"Send Backward" = "背面へ";

/* Send to Back */
"Send to Back" = "最背面へ";

/* Separate Paths */
"Separate Paths" = "複合パスの分解";

/* Settings */
"Settings" = "設定";

/* Shadow */
"Shadow" = "影";

/* Shadow and Opacity */
"Shadow and Opacity" = "影と不透明度";

/* Size and Units */
"Size and Units" = "サイズと単位";

/* Snap to Edges */
"Snap to Edges" = "パスの上下左右にスナップ";

/* Snap to Grid */
"Snap to Grid" = "グリッドにスナップ";

/* Snap to Points */
"Snap to Points" = "ポイントにスナップ";

/* Stroke */
"Stroke" = "線";

/* Subtract Front */
"Subtract Front" = "前面オブジェクトで型抜き";

/* Swap */
"Swap" = "入れ替え";

/* Swatches */
"Swatches" = "スウォッチ";

/* U.S. Tabloid Paper Size */
"Tabloid" = "Tabloid";

/* Text */
"Text" = "テキスト";

/* The active layer is hidden. */
"The active layer is hidden." = "アクティブレイヤーが非表示になっています。";

/* The active layer is locked and hidden. */
"The active layer is locked and hidden." = "アクティブレイヤーが非表示でロックされています。";

/* The active layer is locked. */
"The active layer is locked." = "アクティブレイヤーがロックされています。";

/* There was a problem downloading“%@”. Check your network connection and try again. */
"There was a problem downloading “%@”. Check your network connection and try again." = "“%@” のダウンロード中に問題が発生しました。ネットワーク接続状況を確認の上で再試行してください。";

/* There was a problem uploading“%@”. Check your network connection and try again. */
"There was a problem uploading “%@”. Check your network connection and try again." = "“%@” のアップロード中に問題が発生しました。ネットワーク接続状況を確認の上で再試行してください。";

/* Transform Again */
"Transform Again" = "変形を再実行";

/* Tweet */
"Tweet" = "Twitterへ投稿";

/* Ungroup */
"Ungroup" = "グループ解除";

/* Unite */
"Unite" = "合体";

/* Units */
"Units" = "単位";

/* Unlink */
"Unlink" = "接続解除";

/* Unlink Dropbox */
"Unlink Dropbox" = "Dropboxの接続を解除";

/* Unmask */
"Unmask" = "マスク解除";

/* Upload */
"Upload" = "アップロード";

/* Upload Problem */
"Upload Problem" = "アップロード障害";

/* Uploading “%@” */
"Uploading “%@”" = "“%@” をアップロード中";

/* Uploading... */
"Uploading..." = "アップロード中...";

/* Width */
"Width" = "幅";

